@extends("layouts.generalLayout")

@section('title', "About")

@section('content')

<div class="container">
    <div class="row">
        <div class="col-md-8 col-md-offset-2">
            <div class="panel panel-default">
                <div class="panel-heading">About Us</div>

                <div class="panel-body">
                    <p style="font-size: 18px;">বাংলাদেশ সকল অনলাইন অর্থ প্রস্তুতকারক বিডওয়ালেটকে স্বাগত জানাই, বিডওয়াললেট প্রাক্তন ওয়াললেট কেনার, বিক্রয় এবং ডলারের বিনিময়ে একটি নেটওয়ার্ক মার্কেটিং ব্যবসা। সমস্ত অনলাইন অর্থ নির্মাতা সদস্য 5-15 মিনিটের মধ্যেই কিনতে, বিক্রি এবং এক্সচেঞ্জ ডলার কিনতে পারেন। বাংলাদেশ তৈরি করতে সমৃদ্ধ, উন্নত এবং ডিজিটাল দেশ আমরা সবসময় আপনার সাথে। আমরা মনে করি এটি সমস্ত ব্যবহারকারীদের প্রতারণা এবং পাতারণ ছাড়া বিশ্বস্তভাবে অনলাইনে কেনা, বিক্রি বা এক্সচেঞ্জ ডলার কিনতে চায় এমন সকল ব্যবহারকারীদের পক্ষে সহজ এবং দ্রুততর উপায়। প্রতিটি ব্যবহারকারী তাদের ডলারকে যুক্তিসঙ্গত মূল্যে বিক্রি করতে পারে এবং যুক্তিসংগত মূল্যের সাথে ডলারও কিনতে পারে। ব্যবহারকারী একটি নমনীয় হার সঙ্গে ডলার বিনিময় করতে পারে।</p>
                </div>
            </div>
        </div>
    </div>
</div>

@endsection