<?php $__env->startSection('title', "Privacy Policy"); ?>

<?php $__env->startSection('content'); ?>

<div class="container">
    <div class="row">
        <div class="col-md-8 col-md-offset-2">
            <div class="panel panel-default">
                <div class="panel-heading">Privacy Policy</div>

                <div class="panel-body">
                    <p style="font-size: 18px;">বিডওয়ালেটে স্বাগত জানাই। এই ওয়েবসাইটটি শুধুমাত্র ফ্রিল্যান্সার, এফিলিয়েট মার্কেটার, সিপিএ মার্কার, ইন্টারনেট বিজ্ঞাপনদাতা এবং অনলাইন আয় সম্পর্কিত সদস্যদের জন্য। বাংলাদেশে বিক্রির অনুমতি নেই বাংলাদেশে! বাংলাদেশ ব্যাংক বলছে, "বৈদেশিক মুদ্রা শুধুমাত্র বাংলাদেশ ব্যাংক কর্তৃক অনুমোদিত বিক্রেতা বা মুদ্রা চেঞ্জারদের মাধ্যমেই বা বিক্রি করা যায়। তাই একজন ব্যক্তির দ্বারা ডলার কিনে কেনা বেআইনী এবং শাস্তিযোগ্য অপরাধ। আমরা কেবলমাত্র আমাদের অনলাইন কর্মীদেরকে তাদের ছোট পরিমাণ ডলার রূপান্তর করতে সহায়তা করি যা বিডিটি বিনিময় বা বিক্রি করা সম্ভব নয়। তাদের দেশের এত লোক যারা মাসে খুব দরিদ্র পরিমাণ উপার্জন করে। কিন্তু একটি দরিদ্র ফ্রিল্যান্স এবং বাংলাদেশ ব্যাংক কর্তৃক অনুমোদিত ডিলার এবং মানি এক্সচেঞ্জের মাধ্যমে ডলার বিক্রি করা সত্যিই অসম্ভব। ব্যাংক কম পরিমাণে অনুমতি দেয় না এবং উচ্চ ফি প্রয়োজন। তাই আমরা সাইটটি তাদের ডলার বিক্রি করতে এবং তাত্ক্ষণিকভাবে BDT নিতে সহায়তা করি। আপনি আমাদের মুদ্রাটি অন্য মুদ্রায় রূপান্তর করতে বা USD থেকে BDT রূপান্তর করতে আমাদের 100% বিশ্বাস করতে পারেন।</p>
                </div>
            </div>
        </div>
    </div>
</div>

<?php $__env->stopSection(); ?>
<?php echo $__env->make("layouts.generalLayout", array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>